Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_styrker_samiske_barnehager_museer_og_naeringer_i_revidert_budsjett.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet styrker samiske barnehager, museer og næringer i revidert budsjett
sme: Sámediggeráđđi nanne sámi mánáidgárddiid, museaid ja ealáhusaid ođasmahtton dahje reviderejuvvon bušeahtas

source: Sametingsrådet har i revidert budsjett foreslått å fordele 9,8 millioner kroner, hvor sametingsrådet har prioritert tiltak som vil styrke det samiske samfunnet direkte.
sme: Sámediggeráđđi lea reviderejuvvon bušeahtas árvalan juolludit 9,8 miljon ruvnnu, mas ráđđi vuoruha liigedoarjaga doaimmaide mat nannejit sámi servodaga.

source: De største satsningene er innenfor samiske barnehager, museer og de tradisjonelle samiske næringene.
sme: Stuorámus oassi dáin ruđain mannet mánáidgárddiide, museaide ja árbevirolaš sámi ealáhusaide.

source: Sametingsrådet foreslår 1,8 kroner i lønnsmidler til de samiske barnehagene og 750.000 kroner til kompetanseheving i barnehagene.
sme: Sámediggi árvala 1,8 miljon ruvnnu bálkkáide sámi mánáidgárddiin ja 750.000 ruvnnu fas gelbbolašvuođa loktemii mánáidgárddiin.

source: – Jeg er glad for å kunne presentere satsninger til samiske barnehager, som skal styrke utviklingsmulighetene til Runar Myrnes Balto samiske barnehagene og barnehagetilbudet til samiske barn, sier sametingsråd Runar Myrnes Balto (NSR).
sme: – Lean duhtavaš go beasan čájehit vuoruhemiid maid dahkat sámi mánáidgárddiid ektui, ja dát liigedoarjja nanne Runar Myrnes Balto sámi mánáidgárddiid ovdánahttima ja sámi mánáid mánáidgárde- fálaldagaid, lohká sámediggeráđđi Runar Myrnes Balto (NSR)

source: I museumssatsningen foreslås det 1 million kroner til Senter for nordlige folk til ny basisutstilling med tilbakeførte samiske gjenstander; 300.000 kr til mulighetsstudie for Savio-museet;
sme: Museasuorggis, de vuoruhuvvo 1 miljon ruvnnu Davviálbmogiid guovddážii mat barget ođđa čájáhusain máhcahuvvon dávviriin, 300 000 ruvnnu árvaluvvo Savio-museai Mátta-Várjjagis ja 700 000 ruvnnu ges RiddoDuottarMuseai hálddašit dáiddačoakkáldaga mii stuorru dađis ja áimmahuššat dáiddačoakkáldaga mii boahtteáiggis galgá sámi dáiddamuseas.

source: Videre foreslår 500.000 kr til Saemien Sijte sin åpning i juni.
sme: Muđui árvala ráđđi 500 000 ruvnnu Saemien Sijte almmolaš rahpamii geassemánus.

source: – På museumsfeltet er det enorme behov og vi foreslår fire konkrete tiltak i denne omgang, og for eksempel tilskuddet til Senter for nordlige folk er viktig i tilbakeføringen av samiske gjenstander gjennom Bååstede, forteller Balto.
sme: – Museasuorggis leat ollu dárbbut ja mii árvalat njealje konkrehta doaimmaid dán vuoro, ovdamearkka dihte museadávvirat mat máhcahuvvojit ruovttoluotta Davviálbmogiid guovddážii Bååstede prošeavtta olis, dadjá Myrnes Balto. Sámediggi maid áigu geavahit 300 000 ruvnnu árvvoštallat vuotnaguolástanlávdegotti barggu ja nannet mearrasápmelaččaid guolástanvuoigatvuođaid.

source: Sametingsrådet ønsker å bruke 300.000 kr på å evaluere Fjordfiskenemnda for å styrke sjøsamiske fiskerettigheter, 250.000 kr på å styrke forsøksprosjektet om motorferdsel i utmark, 350.000 kr på en rapport om hvordan verneområdene fungerer, i tillegg til 800.000 kr på å innhente erfaringer fra beitekrisene i reindrifta.
sme: 250 000 ruvnnu árvaluvvo ges geahččalanprošektii meahccevuodjimis, 350 000 ruvnnu fas raporttas mas árvvoštallat mo suodjaluvvonguovllut doibmet. Lassin velá árvala sámediggeráđđi 800 000 ruvnnu čohkket dieđuid boazodoalo goavvejagiid vásáhusain.

source: – Samenes mulighet til å drive tradisjonelle næringer er alltid prioritert for Beaiveálgu-samarbeidet, og det gjenspeiles i vårt forslag til revidert budsjett, sier sametingsråd Myrnes Balto.
sme: – Beaiveálgu-soahpamušas de vuoruhuvvo addit sápmelaččaide vejolašvuođaid bargat árbevirolaš ealáhusaiguin ja dát oidno bures reviderejuvvon bušeahtas, lohká sámediggeráđđi Myrnes Balto.

source: I det reviderte budsjettet er det mange engangsbevilgninger, og sametingsrådet bruker også anledningen til å sette i gang en rekke prosesser som i lengden vil styrke stillingen til det samiske folket.
sme: Reviderejuvvon bušeahtas leat maid máŋga ovttaskasdoarjaga ja sámediggeráđđi álggaha maid doaimmaid mat nannejit sápmelaččaid sajádaga.

source: Hele forslaget til revidert budsjett kan leses her https://innsyn.onacos.no/sametinget/mote/norsk/wfinnsyn.ashx?response=journalpost_detaljer&amp;journalpostid=2021049951&amp;
sme: Reviderejuvvon bušeahta árvalusa sáhtát lohkat dáppe: https://innsyn.onacos.no/sametinget/mote/norsk/wfinnsyn.ashx?response=journalpost_detaljer&amp;journalpostid=2021049951&amp;

source: For intervju eller spørsmål, kontakt sametingsråd Runar Myrnes Balto (NSR), runar.myrnes.balto@samediggi.no
sme: Sámediggeráđđi Runar Myrnes Balto (NSR), addá jearahallama addá ja vástida gažaldagaid runar.myrnes.balto@samediggi.no .
